Dlubal.RFEM5.INodalRelease
Interface for working with nodal release

Dlubal.RFEM5.INodalRelease.GetData
Gets nodal release parameters.
Returns: Nodal release parameters.

Dlubal.RFEM5.INodalRelease.SetData(System.UInt32@)
Sets nodal release parameters.
Release: Nodal release parameters

Dlubal.RFEM5.INodalRelease.Delete
Deletes nodal release.